{
  "code": 200,
  "msg": "",
  "data": [{
    "2019128001": {
      "titleC": "做好跨境电商的十大要素",
      "titleTate": "2018-12-20",
      "text": "<p style='font-size: 14px; margin-bottom: 10px'>中国商务部预期2018年中国跨境电商的进出口贸易额将要达到6.5万亿元，未来几年跨境电商占中国进出口贸易比例将会提高到20％，年增长率将超过30％，所以说中国传统外贸的深度转型已经迫在眉睫，而跨境电商应该会是未来中国外贸高速增长的最大引擎。</p><p style='font-size: 14px; margin-bottom: 10px'>经常有传统外贸企业经营者问我，我们如何从传统外贸转型到跨境电商，如何做好跨境电商，笔者本身就是一个传统制造业经营者，做跨境电商很多年，我就从我们自己企业经营跨境电商的经验给大家做下面的分享。</p><h6 styles='margin-bottom: 10px'>传统外贸制造业的特点</h6><p style='font-size: 14px; margin-bottom: 10px'>经历了2017年，很多依靠传统优势生存发展的制造业都感觉经营压力很大，很多企业定单量锐减，甚至在浙江一些地区出现了制造企业倒闭的现象。这里面深层次的原因除了世界经济整体不景气外，更多是传统外贸的商业模式需要更新换代了，在这样一个移动互联网时代，我们采购商的采购行为，已经从传统的货期长，数量大，金额大转变为，多次，少量，交易频繁的跨境定单模式。而且这样的采购模式未来会成为主流模式。而且我认为只要传统制造企业转变理念，顺应跨境电商的大趋势，里面的市场机会还是非常多的，因为传统外贸制造企业做跨境电商具备天生的优势。</p><h6 styles='margin-bottom: 10px'>1.传统外贸制造企业有比较强大的产品研发能力</h6><p style='font-size: 14px; margin-bottom: 10px'>传统外贸企业长年通过OEM接单模式的历练，都具备着非常强大的产品研发能力，只是因为长期跟国外终端零售市场的脱节，对于市场和一线消费者的体验感不强，传统制造企业通过跨境电商的新渠道可以跟终端零售市场紧密结合，多做一些包括产品性能，客户使用体验感的调研，在跨境市场很容易做爆一款产品，取得非常好的市场回报。</p><h6 styles='margin-bottom: 10px'>2.产品价格优势非常明显</h6><p style='font-size: 14px; margin-bottom: 10px'>传统制造企业长期的OEM模式本质上就拼的是价格优势，中国供应商长期处于价值链的最底层，赚取微薄的利润。中国制造企业最有能力生产出物美价廉的商品，通过跨境电商的出口模式，如果选择好正确的市场定位，很容易在跨境市场赚取非常可观的回报，一般跨境零售出口的利润率基本上保持在零售价格5~10倍的利润率。</p><p style='font-size: 14px; margin-bottom: 10px'>其实从2014年开始国家政策的推动和跨境平台的市场交易已经有很多传统外贸企业转战跨境电商市场，运营效果每个企业都有自己的真实体验，有做的成功的企业，更多传统外贸的跨境之路还是在探索之中，笔者认为传统制造企业转型做跨境电商一般需要注意下面10个核心点。</p><h6 styles='margin-bottom: 10px'>第一：跨境平台的选择</h6><p style='font-size: 14px; margin-bottom: 10px'>我认为传统外贸企业转型做好跨境电商的第一步就是跨境平台的选择，目前普遍的做法有两种，自建网站推广和选择第三方跨境平台。个人认为对于普通的外贸企业刚刚进入跨境电商出口市场，选择第三方跨境平台会是一个不错的选择。因为第三方平台无论从运营成本和资金投入来说都比较符合初创跨境团队，目前主流的跨境出口平台是这样几个，亚马逊，eBay，速卖通，WISH，敦煌网等，各个平台特点不同，市场定位不同，产品品类的优势也不同（我曾经写过一篇文章跨境平台选择策略大家可以去看看），我建议大家在选择跨境出口平台的时候，多做一些产品目标市场，竞品情况，国内国外竞争对手情况，产品短板，产品卖点，特别是销售后服务等市场调研。我个人的建议是真正有外贸出口经验的企业选择亚马逊和EBAY这样的跨境出口平台，真正用西方人的思维去运营，当然国内目前的速卖通和敦煌网也做的不错。大家应该根据自己产品企业实际的特点选择跨境平台。</p><h6 styles='margin-bottom: 10px'>第二：跨境团队建设之传统跨境B2B业务员</h6><p style='font-size: 14px; margin-bottom: 10px'>传统外贸企业是中国最早接触电商的一批人，很多传统企业很早就通过外贸B2B网站发展外贸定单业务，外贸电商团队一直存在，并且积累了丰富的电商销售经验，其实跨境电商和外贸电商的原理都是相通的，对于传统外贸企业转型做跨境电商选择以前做外贸B2B的销售团队进行一下系统化的培训就完全可以胜任。现在社会上跨境电商培训机构非常多，收费项目也名目繁多，很多企业主感觉跨境电商这个 模式非常符合企业发展趋势，但是又不知道如何去运营，经常花高价格去做跨境电商的市场培训，我个人认为这个大可不必，如果运营跨境电商平台，其实现在很多论坛都有非常详细的介绍，比如速卖通论坛，敦煌网论坛，传统的外贸B2B业务员用心研究一下平台的网规，同时结合自己企业和产品实践其实上手非常容易的。</p>"
    }
  }]
}
