\r
[^一-龥]
1234567890；。，？、=-+——（）*&……%￥#@+！~
abox, bomaker, substanbo, trekpow, 
We're sorry but substanbo doesn't work properly without JavaScript enabled. Please enable it to continue
宏博伟智跨境电商电子产品硬件研发广东省宏博伟智技术有限公司成立于年是一家专注于消费电子产品与智能硬件研发的创新型科技公司公司总部位于广东深圳在美国加拿大中国香港等地拥有全资子公司并在美国加拿大自主设立海外仓公司以创新掌握未来为立司理念以创新技术和产品研发为核心持续加大在研发创新市场开拓和品牌升级等战略方向的投入力度致力于打造全球一流的科技电子品牌和服务全球用户的智能电子生活生态链宏博伟智创新掌握未来做好跨境电商的十大要素中国商务部预期年中国跨境电商的进出口贸易额将要达到万亿元未来几年跨境电商占中国进出口贸易比例将会提高到年增长率将超过所以说中国传统外贸的深度转型已经迫在眉睫而跨境电商应该会是未来中国外贸高速增长的最大引擎经常有传统外贸企业经营者问我我们如何从传统外贸转型到跨境电商如何做好跨境电商笔者本身就是一个传统制造业经营者做跨境电商很多年我就从我们自己企业经营跨境电商的经验给大家做下面的分享传统外贸制造业的特点经历了年很多依靠传统优势生存发展的制造业都感觉经营压力很大很多企业定单量锐减甚至在浙江一些地区出现了制造企业倒闭的现象这里面深层次的原因除了世界经济整体不景气外更多是传统外贸的商业模式需要更新换代了在这样一个移动互联网时代我们采购商的采购行为已经从传统的货期长数量大金额大转变为多次少量交易频繁的跨境定单模式而且这样的采购模式未来会成为主流模式而且我认为只要传统制造企业转变理念顺应跨境电商的大趋势里面的市场机会还是非常多的因为传统外贸制造企业做跨境电商具备天生的优势传统外贸制造企业有比较强大的产品研发能力传统外贸企业长年通过接单模式的历练都具备着非常强大的产品研发能力只是因为长期跟国外终端零售市场的脱节对于市场和一线消费者的体验感不强传统制造企业通过跨境电商的新渠道可以跟终端零售市场紧密结合多做一些包括产品性能客户使用体验感的调研在跨境市场很容易做爆一款产品取得非常好的市场回报产品价格优势非常明显传统制造企业长期的模式本质上就拼的是价格优势中国供应商长期处于价值链的最底层赚取微薄的利润中国制造企业最有能力生产出物美价廉的商品通过跨境电商的出口模式如果选择好正确的市场定位很容易在跨境市场赚取非常可观的回报一般跨境零售出口的利润率基本上保持在零售价格倍的利润率其实从年开始国家政策的推动和跨境平台的市场交易已经有很多传统外贸企业转战跨境电商市场运营效果每个企业都有自己的真实体验有做的成功的企业更多传统外贸的跨境之路还是在探索之中笔者认为传统制造企业转型做跨境电商一般需要注意下面个核心点第一跨境平台的选择我认为传统外贸企业转型做好跨境电商的第一步就是跨境平台的选择目前普遍的做法有两种自建网站推广和选择第三方跨境平台个人认为对于普通的外贸企业刚刚进入跨境电商出口市场选择第三方跨境平台会是一个不错的选择因为第三方平台无论从运营成本和资金投入来说都比较符合初创跨境团队目前主流的跨境出口平台是这样几个亚马逊速卖通敦煌网等各个平台特点不同市场定位不同产品品类的优势也不同我曾经写过一篇文章跨境平台选择策略大家可以去看看我建议大家在选择跨境出口平台的时候多做一些产品目标市场竞品情况国内国外竞争对手情况产品短板产品卖点特别是销售后服务等市场调研我个人的建议是真正有外贸出口经验的企业选择亚马逊和这样的跨境出口平台真正用西方人的思维去运营当然国内目前的速卖通和敦煌网也做的不错大家应该根据自己产品企业实际的特点选择跨境平台第二跨境团队建设之传统跨境业务员传统外贸企业是中国最早接触电商的一批人很多传统企业很早就通过外贸网站发展外贸定单业务外贸电商团队一直存在并且积累了丰富的电商销售经验其实跨境电商和外贸电商的原理都是相通的对于传统外贸企业转型做跨境电商选择以前做外贸的销售团队进行一下系统化的培训就完全可以胜任现在社会上跨境电商培训机构非常多收费项目也名目繁多很多企业主感觉跨境电商这个模式非常符合企业发展趋势但是又不知道如何去运营经常花高价格去做跨境电商的市场培训我个人认为这个大可不必如果运营跨境电商平台其实现在很多论坛都有非常详细的介绍比如速卖通论坛敦煌网论坛传统的外贸业务员用心研究一下平台的网规同时结合自己企业和产品实践其实上手非常容易的公司简介广东省宏博伟智技术有限公司成立于年是一家专注于消费电子产品与智能硬件软件研发的创新型科技公司公司总部位于广东深圳在美国加拿大中国香港等地拥有全资子公司并在美国加拿大自主设立海外仓公司以创新掌握未来为立司理念以创新技术和产品研发为核心持续加大在研发创新市场开拓和品牌升级等战略方向的投入力度致力于打造全球一流的科技电子品牌和服务全球用户的智能电子生活生态链宏博伟智实行多类目深耕多平台拓展多市场覆盖多品牌打造的发展战略公司旗下拥有和等消费电子与智能硬件品牌产品覆盖智能影音办公电子智能家居智能个护车载电子等领域形成了以为主的第三方平台和品牌官网商城结合的线上营销体系并逐步拓展线下实体终端构建线上线下结合的新零售渠道模式公司重点市场覆盖北美欧洲澳大利亚和日本等多个国家和地区成立之初便异军突起占据了可观的市场份额现有品牌产品在北美欧洲澳大利亚中东和日本市场一直稳居领先位置宏博伟智从年成立至今业绩每年保持高速增长与此同时追求更多更好更强的核心竞争力的脚步从未停歇在年成立智能家居和影音研发中心同时着手准备推进宏博伟智合伙人计划打造超强团队宏博伟智的辉煌和传奇将一直延续少年易老学难成一寸光阴不可轻宏博人肩并肩手牵手牢牢抓住新时代的机遇砥砺奋进创造出一个又一个新的高峰和奇迹未来任重道远能力越大责任越大宏博伟智敢于奋发前进挑起新时代赋予我们的重担宏扬中国文化之渊博伟大和智慧为中国品牌之崛起贡献自己的一份力量企业发展历程公司简介广东省宏博伟智技术有限公司成立于年是一家专注于消费电子产品与智能硬件软件研发的创新型科技公司公司总部位于广东深圳在美国加拿大中国香港等地拥有全资子公司并在美国加拿大自主设立海外仓公司以创新掌握未来为立司理念以创新技术和产品研发为核心持续加大在研发创新市场开拓和品牌升级等战略方向的投入力度致力于打造全球一流的科技电子品牌和服务全球用户的智能电子生活生态链宏博伟智实行多类目深耕多平台拓展多市场覆盖多品牌打造的发展战略公司旗下拥有和等消费电子与智能硬件品牌产品覆盖智能影音办公电子智能家居智能个护车载电子等领域形成了以为主的第三方平台和品牌官网商城结合的线上营销体系并逐步拓展线下实体终端构建线上线下结合的新零售渠道模式公司重点市场覆盖北美欧洲澳大利亚和日本等多个国家和地区成立之初便异军突起占据了可观的市场份额现有品牌产品在北美欧洲澳大利亚中东和日本市场一直稳居领先位置宏博伟智从年成立至今业绩每年保持高速增长与此同时追求更多更好更强的核心竞争力的脚步从未停歇在年成立智能家居和影音研发中心同时着手准备推进宏博伟智合伙人计划打造超强团队宏博伟智的辉煌和传奇将一直延续少年易老学难成一寸光阴不可轻宏博人肩并肩手牵手牢牢抓住新时代的机遇砥砺奋进创造出一个又一个新的高峰和奇迹未来任重道远能力越大责任越大宏博伟智敢于奋发前进挑起新时代赋予我们的重担宏扬中国文化之渊博伟大和智慧为中国品牌之崛起贡献自己的一份力量企业文化请求失败自主研发请求失败品牌矩阵图片请求失败图片请求失败业务版图从成立至今宏博伟智实行的多平台拓展和多市场覆盖的发展战略业已取得了显著成效形成了以为主的第三方平台和品牌官网商城结合的线上营销体系并逐步拓展线下实体终端搭建线上线下结合的新零售渠道模式经过多年深耕已经覆盖美国加拿大英国法国德国意大利西班牙澳大利亚和日本等多个国家和地区请求失败关于我们研发人员占全球员工数成立至今年复合增长率员工人员本科率达到累计全球用户数超过万市场触达全球国家和地区愿景做百年企业使命让中国品牌扬名世界价值观没有最好只有更好精神敢拼能赢坚强无畏自律争先自主研发模块成立总部研发中心研发团队成员占全球员工数的其中工程师级别以上超过一半自主开发企业系统爬虫系统智能大数据分析系统等致力于打造技术数据驱动的企业管理生态系统各项发明专利实用新型专利和软件著作近件模块了解更多了解更多了解更多清除浮动清除浮动板块请求图片失败美国中国加拿大联系我们办公地址中国广东省深圳市龙岗区坂田国际中心栋楼联系电话中国邮箱人才招聘市场媒体事物商务拓展合作广东省深圳市龙岗区坂田国际中心栋楼广东省深圳市龙岗区坂田国际中心栋楼新闻中心图片请求失败上一页下一页每页条当前页图片请求失败下一页做好跨境电商的十大要素中国商务部预期年中国跨境电商的进出口贸易额将要达到万亿元未来几年跨境电商占中国进出口贸易比例将会提高到而跨境电商应该会是未来中国外贸高速增长的最大年度体检公司组织员工每年进行一次全面的健康体检让员工了解自己的身体状况更加合理地安排工作和生活开拓创新跨越巅峰宏博伟智年度盛典第一趴年终表彰是满满收获的一年一年来各个岗位的宏博伟智同胞们兢兢业业勤奋踏实他们用专业和专注提升了宏博品质他们强烈的责任感和勇往直前的开拓精神使宏博伟智在发展的道路上越走越远每一位宏博人都是值得我们骄傲的当中涌现出一批特别值得我们学习与感谢的人让我们一起来认识这些小伙伴吧宏博伟智狼面售心万圣惊魂夜燥起来有个事情想和你们说听说宏博伟智万圣狂欢夜玩的有点嗨错过国庆旅游摄影大赛中国锦鲤一个绝佳的机会让你闪耀万圣节宏博中秋但愿人长久千里共婵娟金秋九月丹桂飘香我们尚未深深感受到秋天的气息就即将迎来中秋和国庆黄金周借着这个美好的节日我们相聚在宏博伟智大家庭共度中秋佳节每页条当前页新闻中心福利公司福利发展发展招聘类别图片请求失败加入我们年终奖公司会根据员工的年度工作业绩及公司盈利水平发放年度奖金六险一金公司统一购买养老保险医疗保险工伤保险失业保险生育保险和住房公积金重疾补充医疗保险人性化关怀公司在节日提供过节礼品或过节费还有生日礼金及其他慰问金等假期享受法定节日年假婚假产假陪产假丧假等带薪假期年度奖励公司每年举行年度优秀员工奖最佳销售奖最佳服务奖最佳新人奖等评选活动发予奖杯奖状并享有丰厚奖金文化活动公司每年为员工组织丰富多彩的文体活动如乒乓球羽毛球爬山等集体旅游及大型年终晚会新人成长计划提供入职培训导师辅导团队拓展帮助新同事以最快的速度融入团队能力提升计划通过实战技能通用技能培训不断提升个人的职业化能力与素养综合素养提升通过实战技能通用技能培训不断提升个人的职业能力与素养加速成长计划持续提升员工业务管理能力和战略管理能力造就卓越的领导者职业发展体系业务管理和专业技术的双通道晋升机制为具备管理能力的人才提供更大的舞台同时保障热爱专业技术的人员获得相应的职业发展空间招聘类别社会招聘共筑宏伟蓝图博生命之彩立即加入社会招聘需要传招聘类别校园招聘明朗人生勇于优秀立即加入校园招聘返回职位列表返回职位列表工作地点职位类别工作职责职位要求有意应聘者请将简历发送至邮箱加入我们职位名称工作地点职位类别了解更多了解更多了解更多加入我们亚马逊销售专员深圳销售专员负责亚马逊平台店铺的整体运营保证账号健康发展负责产品上架描述编辑优化关键字完善各产品的上架工作分析运营数据并对数据所反馈出的问题做出及时应对负责亚马逊平台站内广告的投放控制和降低提升广告销量运用各营销手段以提高产品的曝光度提升转化率打造爆款并对营销活动的实施进行分析效果评估等跟踪产品的销售情况调整销售策略根据销售预测进行备货并做好库存管控学习研究最新政策及时作出应对计划本科以上学历英语相关专业专四专八其他专业英语六级以上年以上亚马逊销售经验具有较强的数据分析能力能通过数据分析发现店铺存在的问题并及时做出应对措施责任心应变能力沟通协调能力强亚马逊小语种销售运营日德法西班牙意大利语深圳销售运营负责亚马逊平台店铺的整体运营保证账号健康发展负责专业对应语言的关键词和标题研究提升产品各个环节的客户体验分析运营数据并对数据所反馈出的问题作出及时应对负责亚马逊平台站内广告的投放控制和降低提升广告销量负责销售市场调查及分析运用各种营销手段以提高产品的曝光度提升转化率打造爆款并对营销活动的实施进行调研分析预测推广手段设计及效果评估等跟踪产品销售情况调整销售策略根据销售预测进行备货并做好库存管控学习研究最新政策及时作出应对计划本科以上学历日语德语法语西班牙语意大利语等语言类相关专业日语以上法语德语西班牙语意大利语专业四级及以上有过年以上亚马逊运营经验熟悉平台规则能独立完成运营相关工作工作积极主动有团队合作精神有较强的学习能力和分析能力亚马逊运营助理英日德法西班牙意大利语深圳运营助理负责协助亚马逊账号运营相关工作保持店铺的好评率和良好的信用度预防可能出现的争议妥善解决投诉或尽量规避差评定期统计销售数据库存数据等进行销售分析并根据各类分析及时调整提出建议协助运营专员处理订单回复客户邮件提供售前咨询订单追踪信息解答售后问题处理客户投诉与争议本科以上学历英语相关专业专业四级其他专业英语六级以上欢迎应届毕业生要求有良好的团队意识及较强的学习能力工作主动喜欢挑战能承受一定的工作压力具有独立分析和解决问题的能力亚马逊运营专员深圳运营专员负责亚马逊平台店铺的整体运营保证账号健康发展负责产品上架描述编辑优化关键字提升产品各个环节的客户体验分析运营数据并对数据所反馈出的问题作出及时应对负责亚马逊平台站内广告的投放控制和降低提升广告销量负责销售市场调查运用各种营销手段提高产品的曝光度提升转化率打造爆款并对营销活动的实施进行调研分析预测推广手段设计及效果评估等跟踪产品销售情况调整销售策略根据销售预测进行备货并做好库存管控本科以上学历专业不限语言类专业需持有相关等级证书英语专业四级及以上日语以上法语德语西班牙语意大利语专业四级及以上非语言类专业英语六级及以上有过年以上亚马逊运营经验熟悉平台规则能独立完成运营相关工作工作积极主动喜欢挑战能承受一定的工作压力具有独立分析和解决问题的能力亚马逊运营助理深圳运营助理负责协助亚马逊账号运营相关工作保持店铺的好评率和良好的信用度预防可能出现的争议妥善解决投诉或尽量规避差评定期统计销售数据库存数据等进行销售分析并根据各类分析提出建议回复客户邮件提供售前咨询订单追踪信息解答售后问题处理客户投诉与争议本科以上学历专业不限欢迎应届毕业生英语专业四级日语以上法语德语西班牙语意大利语专业四级非语言类专业英语六级熟悉等办公软件有良好的团队意识及较强的学习能力工作积极主动认真耐心具有较强的执行力责任心学习能力和分析能力亚马逊运营实习生深圳运营实习负责亚马逊平台的订单处理掌握各电商平台的基本操作运营规则处理国外客户的留言信息按照客户的订单要求修改订单信息针对发货异常的订单及时主动与客户沟通店铺的邮箱邮件管理针对异常邮件登记处理积极主动配合运营物流等其他岗位的工作本科及以上学历专业不限语言类专业需持有相关语言等级证书日语以上英语法语德语西班牙语意大利语专业四级及以上基本熟悉使用等办公软件工作积极主动认真耐心执行力强责任心强善于总结分析不断提高工作质量简化工作流程产品经理深圳产品经理负责车载电子产品的市场调研需求分析产品机会发现产品功能设计和交互设计参与产品生命周期的各个环节从初期的概念设计到上线后的数据分析和用户反馈收集跟踪供应链品质管理物流环节协调市场销售等部门和合作伙伴推动产品的推广营销独立完成产品的策划原型产品流程和交互设计包括定义设计推进等工作完成需求文档的撰写负责对接硬件设计生产等与产品配套的第三方供应商以及合作伙伴沟通把控产品设计进度与质量生产过程进度与质量控制产品良品率本科以上学历电子自动化计算机等相关专业两年以上产品经理经验在车载硬件领域有成功的智能硬件产品规划和执行经验有跨境电商行业经验者优先熟悉车载硬件从产品规划产品定义开发生产质量管理等多个环节对各环节的关键技术工艺都有了解能独立制定原理开发产品等各个阶段的执行计划熟悉电子电路和嵌入式产品设计熟悉等项目运作流程熟悉供应链管理熟悉硬件产品的工艺生产品管测试返修售后等制造全流程管理擅长分析行业趋势与市场动态具备敏锐的业务触觉和独到的产品见解学习能力强思维活跃领悟力高工作积极主动执行力强产品经理深圳产品经理负责家居电子产品的市场调研需求分析产品机会发现产品功能设计和交互设计参与产品生命周期的各个环节从初期的概念设计到上线后的数据分析和用户反馈收集跟踪供应链品质管理和物流环节协调市场销售等部门和合作伙伴推动产品的推广营销独立完成产品的策划原型产品流程包括定义设计推进等工作完成需求文档的撰写负责对接硬件设计生产等与产品配套的第三方供应商以及合作伙伴沟通把控产品设计进度与质量生产过程进度与质量控制产品良品率本科以上学历电子自动化计算机等相关专业两年以上产品管理经验在家居电子特别是小家电领域有成功的产品规划和执行经验有跨境电商行业经验者优先熟悉从产品规划产品定义开发生产质量管理等多个环节能独立制定各个阶段的执行计划熟悉电子电路和嵌入式产品设计熟悉等项目运作流程熟悉供应链管理擅长分析行业趋势与市场动态具备敏锐的业务触觉和独到的产品见解项目经理深圳项目经理负责和项目的项目管理定期整理项目进度并向产品经理汇报负责新品首单到货事项跟进负责与公司内部与供应商的与产品开发相关工作的协调及跟进负责项目管理方法理念在公司的推行临时的公司级流程优化类项目管理专科以上学历有个及以上行业复杂项目经验或年及以上产品开发类项目经理工作经历年以上制造类企业结构设计硬件工程师或软件工程师经验熟悉产品开发流程熟悉产品的生产制造过程具有良好的英语阅读能力时间管理能力及谈判能力具有证书者优先产品助理深圳产品助理负责协助产品经理进行市场调查和竞品分析如和分析整理负责新品开发过程中的说明书包装样品卖点的处理及跟进负责协助产品经理维护信息协助负责客服支持了解产品销售情况及相关市场变化定期整理报告给产品经理负责与公司内部各部门的日常对接本科及以上学历具有较好的笔译能力有半年以上亚马逊平台硬件产品助理工作经验具有基本的产品业务能力如市场调查翻译和整理说明书编写说明书和包装跟进样品管理及选型记录样品测试跟进等具有良好的逻辑分析能力和语言表达能力能熟练应用软件进行图表制作和基本数据分析等硬件工程师深圳硬件工程师负责产品的硬件开发包括方案设计器件选型负责原理图设计或审核新产品的调试验证以及生产跟进客诉问题的技术支持方案公司生产厂家的技术沟通确认本科以上学历电子类相关专业年以上硬件工程师工作经验具有扎实的电子基础知识可以独立设计制作和调试工程样机熟悉常用电子器件能熟练使用常规仪器进行调试实验分析等工作逻辑分析能力强能独立分析复杂的电路问题中级开发工程师深圳开发工程师根据项目具体要求承担开发任务按计划完成任务目标具备良好的需求分析能力业务建模能力和数据库设计能力参与产品和项目相关模块的需求讨论概要详细设计提供合理的技术解决方案能根据设计方案和计划进行编码实现在进度和质量上符合方案和计划的要求负责需求功能开发优化系统性能修复系统问题处理公司或部门交办的临时性技术工作处理公司或部门交办的其他技术开发工作本科及以上学历有扎实的理论知识熟悉语言良好的代码开发习惯有年以上项目开发经验熟悉开发规范精通等框架熟悉框架至少掌握等主流数据库中的一种熟悉分布式数据架构熟悉数据缓存技术至少掌握等服务器中的一种为人踏实勤奋具有钻研新技术的兴趣和能力一定要有良好的责任担当意识高级开发工程师深圳开发工程师负责公司核心业务系统的需求分析设计开发工作负责开发框架公共模块代码的编写与维护系统性能优化等工作解决系统中的关键问题和技术难题指导其他工程师的核心功能的架构与代码模板编写开发与维护系统公用核心模块审核和评估相关方案与设计以确保其符合架构规划满足业务需求分析系统瓶颈解决各种疑难杂症对系统进行性能调优本科及以上学历有扎实的语言良好的代码开发习惯有年以上项目开发经验熟悉开发规范精通等框架熟悉框架至少掌握等主流数据库中的一种熟悉分布式数据架构熟悉数据缓存技术至少掌握等服务器中的一种良好的学习能力团队协作能力和沟通能力善于思考能独立分析和解决问题爬虫工程师深圳爬虫工程师负责公司商业大数据爬虫系统的架构设计研发与管理维护负责网络数据抓取规划清洗以及汇总的开发工作定期爬取指定网站如亚马逊平台的数据为业务部门提供数据支持挖掘算法优化数据分类及分布统计为其他部门提供特定需求的数据计算机相关专业本科及以上学历年以上亚马逊平台数据采集爬虫相关工作经验精通或者熟悉一种以上主流的爬虫工具优先如等丰富的爬虫经验能够解决反爬虫网络异常等各种常见爬虫问题熟悉网络编程协议多线程多进程相关知识有大型电商网站分布式爬虫架构数据挖掘等实践经验者优先订单履行员深圳订单履行员及时和销售沟通负责短中期销售计划的搜集和日常销售数据的统计及报表的制作根据销售短中期计划核实采购计划的合理性及时性根据销售订单信息数据跟进督促仓储部物流部出货的合理性及时性及时更新销售采购库存物流等信息保证销售订单的顺利完成全日制大专及以上学历外贸物流等相关专业有年以上工作经验能熟练操作和具有较强的学习能力和数字较敏感度勤奋踏实耐心细致具备较强的应变能力及良好的沟通协调能力联盟推广专员深圳推广专员负责公司网站的开发和推广工作提高网站流量和销售额优化网站平台的账户制定执行联盟商户拉新和激活计划建立与联盟平台用户的关系寻求新的并积极开展站内联盟合作执行招募激励跟踪流程制定执行联盟用户留存计划维护联盟商户的关系针对不同产品线制定联盟营销方案实时产品活动推荐执行公司下达的促销计划及促销活动积极开展本部门的促销活动针对推广数据进行深入分析每日数据跟进分析总结形成报告制定改进策略并实施并为后续活动及策划提供策略参考本科及以上学历英语市场营销电子商务等相关专业以上海外留学背景者优先年以上联盟推广的工作经验熟悉海外市场和跨境电商能够独立完成联盟项目的创建和所有维护工作数据分析能力强能够很好分析相关数据用于指导推广工作并解决推广中遇到的问题负责过海外联盟平台搭建者优先包括但不限于独立站运营主管深圳运营主管进行市场调查组织独立网站整体定位风格设计业务方向的综合策划确立网站定位与发展方向负责网站的整体运营管理用户需求分析网站优化与推广流量分析等工作负责各种网络推广方案的策划撰写活动执行数据跟踪分析总结提升网站在各大搜索引擎的排名负责根据网站特点确定网站优化方案不断优化网站各功能和服务提高网站知名度和网上销售的成交量负责网站的广告投放工作洽谈广告合作或购买广告数据检测及分析与其他网站机构搭建关系增加网站的流量和知名度本科及以上学历电子商务国际贸易计算机相关等专业或以上两年以上独立站海外运营推广经验年以上团队管理经验独立站运营推广谷歌广告投放等主流推广运营经验具有良好的沟通协调能力数据分析能力执行力以及应变能力品牌推广专员深圳推广专员根据公司品牌定位和发展规划整合线上推广资源搭建线上资源库以线上传播为主策划和执行品牌推广方案包括但不限于社群营销事件营销数字营销等策划创意的活动方案通过各个线上渠道进行以品牌为核心的内容推广包括内容创意文案撰写等如品牌视频图文提高产品的曝光率与活跃度图文提高产品的曝光率与活跃度本科学历以上学历新闻传播市场营销等相关专业以上海外留学背景者优先有相关岗位年以上工作经验具备较好的品牌策划整合传播及终端形象规划案例有大型品牌相关推广策划实战经验熟悉海外社交媒体海外媒体博客论坛等渠道具备良好的英语听说读写能力专员深圳专员负责公司独立网站站内优化公司网站内容网站结构搜索引擎中用户输入相关关键词之间的优化负责网站搜索引擎优化工作海外提高搜索排名及访问量包括关键词挖掘分析关键词部署内链调整针对谷歌关键词排名做优化分析数据诊断分析关键词表现提出诊断报告及合理的优化建议分析监控竞争对手优化手段及时跟进最新行业变化跟踪和分析引入的流量以及相关关键词的排名形成阶段性数据报告并提出后续优化方案负责网站网站的各种流量推广方案的执行与跟踪监测收录和排名本科及以上学历以上有年以上海外电商工作经验有大流量平台的成功案例熟练掌握网站站内优化技巧熟悉掌握技术懂代码者优先较强的数据分析能力理解能力能够熟练分析指定网站优缺点针对目标网站提出优化和超越的措施和计划熟悉谷歌排名规则和基本搜索排名技术熟悉海外各大互动性社区网站善于利用各种分类信息平台国外搜索引擎社交论坛等渠道推广渠道进行推广营销心态好工作积极主动有详细的业绩目标达成规划并具有强有力的执行能力渲染设计师深圳渲染设计师负责公司产品和品牌宣传材料模型建立优化效果图渲染及图片后期等工作能充分理解产品的设计意图和卖点使用相应工具进行效果图建立渲染后期效果处理能较高水准表现产品优势亮点完成公司指派的其他临时性任务全日制专科及以上学历两年以上产品渲染相关工作经验设计类专业优先考虑能熟练运用绘图软件建模软件有一定的空间思维和逻辑分析能力能独立完成创意设计效果图建模渲染及后期制作对色彩灯光环境等有较好的艺术美感有类产品真实场景渲染相关经验者优先有年以上跨境电商设计经验经验者尤佳能主动沟通责任心强团队合作意识强能承受一定工作压力深圳验货员根据出货计划出差到工厂按标准验货并负责验货报告的填写发送负责检验记录工作对产品质量检验记录进行统计分析负责协助上级进行质量缺陷或质量事故调查分析提出纠正预防措施及处理意见负责验货异常与工厂初步确认处理方案并反馈负责验货异常报告的跟进及下批货物效果验证大专以上学历两年以上外贸或第三方验货工作经验一年以上电脑手机周边消费类电子产品验货经验有蓝牙耳机音箱键鼠小家电平板机顶盒类经验者优先熟悉异常处理流程负责处理验货过程中的问题跟进工厂的改善方案并向公司反馈具有较强的沟通能力和良好的团队意识能够接受加班和出差一般为市内出差文件来的数据类型为社会招聘或者校园我返回了社会招聘请求数据校园招聘请求数据社会招聘校园招聘清除浮动版权所有华尔街见闻请检查您输入的网址是否正确请点击以下按钮返回主页或者发送错误报告返回首页网管说这个页面你不能进了解更多关于宏博伟智广东省宏博伟智技术有限公司成立于年是一家专注于消费电子产品与智能硬件研发的创新型科技公司公司总部位于广东深圳在美国加拿大中国香港等地拥有全资子公司并在美国加拿大自主设立海外仓公司以创新掌握未来为立司理念以创新技术和产品研发为核心持续加大在研发创新市场开拓和品牌升级等战略方向的投入力度致力于打造全球一流的科技电子品牌和服务全球用户的智能电子生活生态链创新掌握未来了解更多创新掌握未来了解更多创新掌握未来了解更多创新掌握未来了解更多屏幕尺寸版权所有华尔街见闻请检查您输入的网址是否正确请点击以下按钮返回主页或者发送错误报告返回首页网管说这个页面你不能进首页关于我们加入我们联系我们新闻中心联系电话合作邮箱广东省宏博伟智技术有限公司版权所有网站备案号粤备号分享至微信除了外的数据首页关于我们新闻中心加入我们联系我们中文英文裂图图片请求失败图片请求失败除了外的数据下面是除了以外的界面